<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Новый раздел");
?><p>
	 Для магазина на Богдановича мы выбрали самое удобное в районе расположение: в бизнес-центре «Норд Сити». Светлый интерьер, просторные стеллажи, широкие проходы — помещение магазина наполнено воздухом и легкостью. И если обычный поход за покупками может утомить покупателя, то визит в магазин станет для вас развлечением и прекрасным времяпровождением.
</p>
<h3 class="upper">Наша программа</h3>
 <img width="1024" alt="7f0a018ccf44548142e1bb4aa0273892.jpg" src="/upload/medialibrary/35d/7f0a018ccf44548142e1bb4aa0273892.jpg" height="611" title="7f0a018ccf44548142e1bb4aa0273892.jpg"><br>
<p>
	 Главная миссия наших магазинов и компании в целом — повышать качество жизни людей в Беларуси, посвящая их в секреты мировой культуры пития. С нами вы обнаружите, что поход за покупками может превратиться в захватывающее событие, о котором вы будете рассказывать снова и снова
</p>
<p>
 <br>
</p>
<ul>
	<li>Сорта разных ценовых категорий</li>
	<li>Много сортов</li>
	<li>Душевная атмосфера</li>
	<li>Удобство расположения</li>
	<li>Преимиальный алкоголь</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>